export const SCHEDULE = [
  {
    section: 'Футбол',
    coach: 'Петренко Іван Олексійович',
    times: [
      { day: 'Понеділок', time: '9:30-11:30' },
      { day: 'Середа', time: '12:00-13:30' },
      { day: 'Пʼятниця', time: '14:00-15:30' },
      { day: 'Неділя', time: '16:00-17:30' },
    ],
  },
  {
    section: 'Футбол',
    coach: 'Сахаров Володимир Анатолійович',
    times: [
      { day: 'Вівторок', time: '10:00-12:00' },
      { day: 'Четвер', time: '14:00-15:30' },
      { day: 'Субота', time: '11:00-12:30' },
    ],
  },
  {
    section: 'Йога',
    coach: 'Сидорова Олена Юріївна',
    times: [
      { day: 'Понеділок', time: '8:00-9:00' },
      { day: 'Середа', time: '8:00-9:00' },
      { day: 'Пʼятниця', time: '8:00-9:00' },
    ],
  },
  {
    section: 'Бокс',
    coach: 'Іванов Сергій Петрович',
    times: [
      { day: 'Вівторок', time: '16:00-18:00' },
      { day: 'Четвер', time: '16:00-18:00' },
      { day: 'Субота', time: '10:00-12:00' },
    ],
  },
]; 